[
  {
    "date": "-120 000 ans avant JC",
    "title": "Le handicap n'a pas été</br>toujours synonyme d'exclusion",
    "content": "En Espagne, en 1994, les chercheurs ont découvert un fossile humanoïde datant de la seconde moitié du Pléistocène (-500 000 à -120 000 ans avant J.-C). Elvis, de son nom, souffrait d’un douloureux glissement de vertèbre ne lui permettant pas de fonctionner normalement. Sa survie a été possible grâce à l’entraide du groupe dont il faisait partie.",
    "image": "../../assets/oeuvres/oeuvres-1.jpg"
  },
  {
    "date": "-11 000 ans avant J-C",
    "title": "L’adolescent nain épigravettien",
    "content": "Romito 2 présentait d’importantes anomalies d’origine congénitale et était notamment atteint de nanisme. La survie au Paléolithique supérieur d’un individu aussi sévèrement déformé est une preuve de l’attention et de l’assistance dont il a bénéficié de la part de son groupe, corroborée par son traitement funéraire, qui pourrait témoigner d’un statut social particulier.",
    "image": "../../assets/oeuvres/oeuvres-1.jpg"
  },
  {
    "date": "1504",
    "title": "“La main de fer” de Götz von Berlich",
    "content": "Comment une main de fer, cette invention mémorielle, devient-elle une célébrité mécanique ? C’est dans le souvenir d’une histoire ancienne, dans laquelle un chevalier perdit également sa main, que Götz trouva l’idée de la remplacer par une main artificielle. Avec cet « Ersatz », son espoir était de continuer à pouvoir servir à la guerre, jusqu’à la fin. Sa main de fer a donc une origine mémorielle et historique, elle est la résurgence d’une sorte de tradition. Une tradition dont Goethe souhaite s’emparer.",
    "image": "../../assets/oeuvres/oeuvres-1.jpg"
  },
  {
    "date": "1800",
    "title": "La surdité et l’influence </br>sur l’art de Beethoven",
    "content": "Le compositeur arrivait encore à entendre sa musique mentalement et composer alors ses œuvres les plus profondes, notamment ses dernières sonates. Il composa des œuvres inaccessibles pour des musiciens sans once de virtuosité. L’une des plus importantes et difficiles reste la “Hammerklavier”. Elle comprend 4 mouvements jouables en 45 minutes. Certains musiciens expliquent que l’œuvre est impressionnante de complexité au point qu’il leur est impossible d’apprendre complètement l’opus au cours d’une vie.",
    "image": "../../assets/oeuvres/oeuvres-1.jpg"
  },
  {
    "date": "1870",
    "title": "Soleil éclaté, il transcende </br>l’ enfermement de l’asile",
    "content": "VincentVan Gogh (1853 -1890), d'origine hollandaise, est l’un des plus grands peintres de ce siècle. Son œuvre comporte de nombreux paysages, et autoportraits, désormais célèbres. C'est en France qu'il vivra et peindra, d'abord en Provence puis à Auvers-sur-Oise. Atteint de maladie mentale, lors de sa première crise, il se mutile en se coupant l'oreille. Il sera alors interné à l'asile de St-Rémy-de-Provence où il ne cessera de scruter et traquer la lumière pour la capturer et en intégrer tous les mystères dans des toiles qu'il n'arrêtera pas de peindre pendantcet internement.",
    "image": "../../assets/oeuvres/oeuvres-1.jpg"
  },
  {
    "date": "1908",
    "title": "Peindre à l’aveugle",
    "content": "A la fin de sa carrière, Claude Monet était aux portes de la cécité. Cette anomalie de la vision des couleurs qu’il ressentait avec une intensité particulière le faisait passer par des périodes différentes, où sa perception du spectre lumineux changeait, entre un œil en soin et convalescent et un autre dont la cataracte culminait. C’est en cette période que l’on est frappé par l’absence totale du souci des formes dans sa peinture. Certains ont voulu y voir une étape supplémentaire vers un impressionnisme total, d’autres l’adaptation à une nouvelle perception.",
    "image": "../../assets/oeuvres/oeuvres-1.jpg"
  },
  {
    "date": "1980",
    "title": "“Elephant Man” de David Lynch ",
    "content": "« Je ne suis pas un éléphant, je ne suis pas un animal, je suis un être humain, je suis un homme » ... ces mots résonnent encore dans nos mémoires comme parmi les plus déchirants du cinéma contemporain. Tourné en 1980, Elephant Man fait entrer David David Lynch dans la légende. Elephant Man pointe du doigt l’intolérance devant la différence. Les monstres, finalement, ce sont les autres, ceux qui hurlent ou se délectent du physique de John Merrick, comme le crie le docteur Treves au gardien qui organise des \"visites\" dans la chambre d’hôpital de John. On retiendra particulièrement la scène où Treves pleure en découvrant pour la première fois le visage de l’homme-éléphant.",
    "image": "../../assets/oeuvres/oeuvres-1.jpg"
  }
]